[
    {
      "categori": "গরমে সুস্থ থাকার সহজ কিছু উপায়",
      "title": "গ্রীষ্মের প্রচন্ড এই দাবদাহে আমাদের সকলের জীবন হয়ে পড়ছে অতিষ্ঠ। এই গরমে সুস্থ থাকার জন্য সবাই নানান ধরনের উপায় বের করার চেষ্টা করছেন। প্রচণ্ড গরম সহ্য করতে না পেরে অসুস্থ হয়ে পড়ছেন আমাদের অনেকেই। অতিরিক্ত গরমের কারণে শরীরে দেখা দিচ্ছে নানা রকম সমস্যা। সূর্যের কড়া চাহনিতে শরীরে পানিশূন্যতা দেখা দিচ্ছে। শরীর থেকে অতিরিক্ত পানি ঘাম হয়ে বের হয়ে যাওয়ায় নষ্ট হয়ে যাচ্ছে সোডিয়াম ও পটাশিয়ামের ভারসাম্য। অস্বাভাবিক এই গরমে হতে পারে হিটস্ট্রোকের মতো মারাত্মক সমস্যা।",
      "subTitle": "এই গরমে কিভাবে আমরা নিজেদেরকে সহজে সুস্থ রাখতে পারি – চলুন এ বিষয়ে জেনে নেই বিশেষজ্ঞদের কিছু টিপস্‌।",
      "image": "https://www.khaasfood.com/wp-content/uploads/2023/05/%E0%A6%97%E0%A6%B0%E0%A6%AE%E0%A7%87-%E0%A6%B8%E0%A7%81%E0%A6%B8%E0%A7%8D%E0%A6%A5-%E0%A6%A5%E0%A6%BE%E0%A6%95%E0%A6%BE%E0%A6%B0.webp"
    },
    {
      "categori": "ঘরে তৈরি ইফতারের মজাদার কিছু রেসিপি",
      "title": "সামনেই আসছে রমজান মাস। রমজানে আমাদের সবারই আকর্ষণের কেন্দ্রে থাকে মজাদার সব ইফতার। সারাদিন রোজা রাখার পর আমাদের ইফতারির আয়োজনে থাকে নানা পদের খাবার। বাইরের দোকানগুলোতে ইফতারে যেসব খাবার পাওয়া যায় তার গুণগত মান স্বাস্থ্যের জন্য ক্ষতিকর। তাই ঘরে তৈরি ইফতারের মজাদার কিছু রেসিপি রোজাদারদের সুস্থ থাকার প্রধান অবলম্বন হতে পারে।",
      "subTitle": "খাস ফুডের গ্রাহকদের জন্য থাকছে ইফতারের জন্য পুষ্টিকর কিছু খাবারের রেসিপি।",
      "image": "https://www.khaasfood.com/wp-content/uploads/2023/03/WhatsApp-Image-2023-03-11-at-12.34.04-PM.jpeg"
    },
    {
      "categori": "সাধারণ কিছু নিয়ম মেনে সুস্থ থাকুন প্রতিদিনে",
      "title": "সাধারণ কিছু নিয়ম মেনে সুস্থ থাকুন প্রতিদিন। সুস্থতা সৃষ্টিকর্তার নিয়ামত। যে নিয়ামতের গুরুত্ব আমরা তখনই উপলব্ধি করতে পারি যখন অসুস্থ হয়ে পড়ি। শরীর ও মন ভালো তো সব ভালো, এমন একটা কথাও প্রচলিত আছে। আদতে সুস্থ থাকলে যেকোন সমস্যার সমাধান খুঁজে পাওয়া যায় সহজেই। এজন্যই স্বাস্থ্যকে সকল সুখের মূল বলা হয়েছে।",
      "subTitle": "সুস্থতার সংজ্ঞা একেকজনের কাছে একেক রকম হলেও এর মূলমন্ত্র কিন্তু একই। এমন এক জীবন যাপন করা যেন নিরোগ থাকা যায় এবং কর্ম স্পৃহা বৃদ্ধি পায়। এই যেমন সুস্থ ও সতেজের জন্য দেহের ওজন থাকবে নিয়ন্ত্রণে। সঙ্গে সঙ্গে শরীরে শক্তি থাকবে বেশি কিন্তু ক্লান্তি থাকবে কম। শরীর ও মন থাকবে উৎফুল্ল।",
      "image": "https://www.khaasfood.com/wp-content/uploads/2023/03/02.-Simple-rules-to-stay-HEALTHY-01-1536x864.webp"
    }
  ]

